[
  "editing-toolbar",
  "remotely-save",
  "dataview",
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "obsidian-tasks-plugin",
  "calendar",
  "obsidian-kanban",
  "obsidian-git",
  "obsidian-outliner",
  "make-md",
  "recent-files-obsidian",
  "obsidian-mind-map",
  "templater-obsidian",
  "url-into-selection",
  "obsidian-style-settings",
  "obsidian-show-file-path",
  "obsidian-admonition",
  "keyword-highlighter",
  "obsidian-itinerary",
  "obsidian-plantuml",
  "obsidian-icon-folder",
  "obsidian-minimal-settings",
  "obsidian-checklist-plugin",
  "obsidian-linter"
]